[
  "obsidian-vimrc-support",
  "readwise-official",
  "obsidian-another-quick-switcher",
  "canvas-links",
  "obsidian-completr",
  "obsidian-git",
  "obsidian-hider",
  "mrj-jump-to-link",
  "obsidian-relative-line-numbers",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "vim-yank-highlight",
  "simple-anki-sync"
]